Repository: vichr-vita/flashcards-open-source-app
Catalog: apps/ios/Flashcards/Flashcards/Resources/Localization/Foundation.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es_es, es_mx, et, fa, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, lt, lv, ml, mr, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zu

# progress.leaderboard_profile.loading
source: Loading profile...
ar: جارٍ تحميل الملف الشخصي...
bg: Профилът се зарежда...
bn: প্রোফাইল লোড হচ্ছে...
ca: S'està carregant el perfil...
cs: Načítání profilu…
da: Indlæser profil…
de: Profil wird geladen...
el: Φόρτωση προφίλ…
es_es: Cargando perfil...
es_mx: Cargando perfil...
et: Profiili laadimine...
fa: در حال بارگیری نمایه...
fi: Ladataan profiilia...
fr: Chargement du profil...
gu: પ્રોફાઇલ લોડ થઈ રહી છે...
he: הפרופיל נטען...
hi: प्रोफ़ाइल लोड हो रही है...
hr: Učitavanje profila...
hu: Profil betöltése…
id: Memuat profil...
is: Hleð prófíl...
it: Caricamento del profilo...
ja: プロフィールを読み込み中...
kn: ಪ್ರೊಫೈಲ್ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 프로필 불러오는 중...
lt: Profilis įkeliamas...
lv: Ielādē profilu...
ml: പ്രൊഫൈൽ ലോഡ് ചെയ്യുന്നു...
mr: प्रोफाइल लोड करत आहे...
nb: Laster profil...
nl: Profiel laden...
pa: ਪ੍ਰੋਫ਼ਾਈਲ ਲੋਡ ਹੋ ਰਹੀ ਹੈ...
pl: Wczytywanie profilu...
pt_br: Carregando perfil...
ro: Se încarcă profilul...
ru: Загрузка профиля...
sk: Načítava sa profil...
sl: Nalaganje profila ...
sv: Läser in profil...
sw: Inapakia wasifu...
ta: சுயவிவரத்தை ஏற்றுகிறது...
te: ప్రొఫైల్ లోడ్ అవుతోంది...
th: กำลังโหลดโปรไฟล์...
tr: Profil yükleniyor...
uk: Завантаження профілю...
ur: پروفائل لوڈ ہو رہی ہے...
vi: Đang tải hồ sơ...
zh_hans: 正在载入个人资料...
zu: Kulayishwa iphrofayela...

# progress.leaderboard_profile.metrics.section_title
source: Metrics
ar: المقاييس
bg: Показатели
bn: পরিমাপ
ca: Indicadors
cs: Ukazatele
da: Målinger
de: Metriken
el: Μετρήσεις
es_es: Métricas
es_mx: Métricas
et: Näitajad
fa: شاخص‌ها
fi: Mittarit
fr: Indicateurs
gu: માપદંડ
he: מדדים
hi: मेट्रिक्स
hr: Mjerni podaci
hu: Mutatók
id: Metrik
is: Mælikvarðar
it: Metriche
ja: 指標
kn: ಮಾಪನಗಳು
ko: 지표
lt: Rodikliai
lv: Rādītāji
ml: അളവുകൾ
mr: मोजमापे
nb: Målinger
nl: Meetgegevens
pa: ਮਾਪਦੰਡ
pl: Wskaźniki
pt_br: Métricas
ro: Indicatori
ru: Метрики
sk: Ukazovatele
sl: Kazalniki
sv: Mätvärden
sw: Vipimo
ta: அளவீடுகள்
te: కొలమానాలు
th: ตัวชี้วัด
tr: Ölçümler
uk: Показники
ur: پیمائشیں
vi: Chỉ số
zh_hans: 指标
zu: Izilinganiso

# progress.leaderboard_profile.retry_button
source: Try Again
ar: حاول مرة أخرى
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es_es: Intentar de nuevo
es_mx: Intentar de nuevo
et: Proovi uuesti
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון נוסף
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
is: Reyna aftur
it: Riprova
ja: 再試行
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
nb: Prøv igjen
nl: Opnieuw proberen
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
sw: Jaribu Tena
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zu: Zama futhi

# progress.leaderboard_profile.stats.section_title
source: Stats
ar: الإحصاءات
bg: Статистика
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
es_es: Estadísticas
es_mx: Estadísticas
et: Statistika
fa: آمار
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: נתונים סטטיסטיים
hi: आँकड़े
hr: Statistika
hu: Statisztikák
id: Statistik
is: Tölfræði
it: Statistiche
ja: 統計
kn: ಅಂಕಿಅಂಶಗಳು
ko: 통계
lt: Statistika
lv: Statistika
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: आकडेवारी
nb: Statistikk
nl: Statistieken
pa: ਅੰਕੜੇ
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sv: Statistik
sw: Takwimu
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: اعداد و شمار
vi: Thống kê
zh_hans: 统计
zu: Izibalo

# progress.leaderboard_profile.unavailable.linked_account_required.message
source: Sign in with email to view leaderboard profiles.
ar: سجّل الدخول بالبريد الإلكتروني لعرض ملفات المتصدرين.
bg: Влезте с имейл, за да видите профилите в класацията.
bn: লিডারবোর্ড প্রোফাইল দেখতে ইমেল দিয়ে সাইন ইন করুন।
ca: Inicieu la sessió amb el correu electrònic per veure els perfils de la classificació.
cs: Chcete-li zobrazit profily v žebříčku, přihlaste se e-mailem.
da: Log ind med e-mail for at se profiler på ranglisten.
de: Melde dich per E-Mail an, um Bestenlistenprofile zu sehen.
el: Συνδεθείτε με email για να δείτε προφίλ στην κατάταξη.
es_es: Inicia sesión con email para ver perfiles de la clasificación.
es_mx: Inicia sesión con email para ver perfiles de la clasificación.
et: Edetabeli profiilide vaatamiseks logi sisse e-postiga.
fa: برای دیدن نمایه‌های جدول رتبه‌بندی، با ایمیل وارد شوید.
fi: Kirjaudu sähköpostilla nähdäksesi tulostaulukon profiilit.
fr: Connectez-vous avec votre e-mail pour voir les profils du classement.
gu: ક્રમાંક યાદીની પ્રોફાઇલ જોવા ઇમેઇલથી સાઇન-ઇન કરો.
he: כדי לצפות בפרופילים בטבלת הדירוג, יש להיכנס עם דוא״ל.
hi: लीडरबोर्ड प्रोफ़ाइल देखने के लिए ईमेल से साइन इन करें।
hr: Prijavite se e-poštom da biste vidjeli profile na ljestvici.
hu: Jelentkezz be e-maillel a ranglistaprofilok megtekintéséhez.
id: Masuk dengan email untuk melihat profil papan peringkat.
is: Skráðu þig inn með netfangi til að skoða prófíla á stigatöflunni.
it: Accedi con l’email per vedere i profili della classifica.
ja: ランキングプロフィールを表示するにはメールでサインインしてください。
kn: ಶ್ರೇಯಾಂಕಪಟ್ಟಿಯ ಪ್ರೊಫೈಲ್‌ಗಳನ್ನು ನೋಡಲು ಇಮೇಲ್ ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: 순위표 프로필을 보려면 이메일로 로그인하세요.
lt: Prisijunkite el. paštu, kad matytumėte lyderių lentelės profilius.
lv: Pierakstieties ar e-pastu, lai skatītu līderu saraksta profilus.
ml: ലീഡർബോർഡ് പ്രൊഫൈലുകൾ കാണാൻ ഇമെയിൽ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക.
mr: क्रमवारीतील प्रोफाइल पाहण्यासाठी ईमेलने साइन-इन करा.
nb: Logg inn med e-post for å se profiler i rangeringen.
nl: Meld je aan met e-mail om profielen in het klassement te bekijken.
pa: ਦਰਜਾਬੰਦੀ ਦੀਆਂ ਪ੍ਰੋਫ਼ਾਈਲਾਂ ਵੇਖਣ ਲਈ ਈਮੇਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się przez e-mail, aby przeglądać profile rankingu.
pt_br: Entre com e-mail para ver os perfis do ranking.
ro: Autentifică-te prin e-mail pentru a vedea profilurile din clasament.
ru: Войдите по email, чтобы просматривать профили таблицы лидеров.
sk: Ak chcete zobraziť profily v rebríčku, prihláste sa e-mailom.
sl: Za ogled profilov na lestvici se prijavite z e-pošto.
sv: Logga in med e-post för att visa profiler på topplistan.
sw: Ingia kwa barua pepe ili kuona wasifu kwenye ubao wa viwango.
ta: தரவரிசைச் சுயவிவரங்களைக் காண மின்னஞ்சல் மூலம் உள்நுழையவும்.
te: లీడర్‌బోర్డ్ ప్రొఫైల్‌లను చూడటానికి ఇమెయిల్‌తో సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้าใช้ด้วยอีเมลเพื่อดูโปรไฟล์ในตารางอันดับ
tr: Sıralama profillerini görmek için e-posta ile giriş yapın.
uk: Увійдіть через електронну пошту, щоб переглядати профілі в таблиці лідерів.
ur: درجہ بندی کے پروفائل دیکھنے کے لیے ای میل سے سائن اِن کریں۔
vi: Đăng nhập bằng email để xem hồ sơ trên bảng xếp hạng.
zh_hans: 使用电子邮件登录即可查看排行榜个人资料。
zu: Ngena nge-imeyili ukuze ubone amaphrofayela ebhodi labahamba phambili.

# progress.leaderboard_profile.unavailable.linked_account_required.title
source: Sign in required
ar: يلزم تسجيل الدخول
bg: Изисква се влизане
bn: সাইন ইন প্রয়োজন
ca: Cal iniciar sessió
cs: Je vyžadováno přihlášení
da: Login kræves
de: Anmeldung erforderlich
el: Απαιτείται σύνδεση
es_es: Se requiere iniciar sesión
es_mx: Se requiere iniciar sesión
et: Sisselogimine on vajalik
fa: ورود لازم است
fi: Kirjautuminen vaaditaan
fr: Connexion requise
gu: સાઇન-ઇન જરૂરી છે
he: נדרשת כניסה
hi: साइन इन आवश्यक
hr: Potrebna je prijava
hu: Bejelentkezés szükséges
id: Perlu masuk
is: Innskráning nauðsynleg
it: Accesso necessario
ja: サインインが必要です
kn: ಸೈನ್ ಇನ್ ಅಗತ್ಯವಿದೆ
ko: 로그인 필요
lt: Reikia prisijungti
lv: Jāpierakstās
ml: സൈൻ ഇൻ ചെയ്യണം
mr: साइन-इन आवश्यक
nb: Innlogging kreves
nl: Aanmelden vereist
pa: ਸਾਈਨ ਇਨ ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagane logowanie
pt_br: É necessário entrar
ro: Este necesară autentificarea
ru: Требуется вход
sk: Vyžaduje sa prihlásenie
sl: Potrebna je prijava
sv: Inloggning krävs
sw: Kuingia kunahitajika
ta: உள்நுழைவு தேவை
te: సైన్ ఇన్ అవసరం
th: ต้องลงชื่อเข้าใช้
tr: Giriş gerekli
uk: Потрібно ввійти
ur: سائن اِن ضروری ہے
vi: Cần đăng nhập
zh_hans: 需要登录
zu: Kudingeka ungene

# progress.leaderboard_profile.unavailable.participation_disabled.message
source: Profiles are visible only while rating leaderboard participation is on.
ar: تظهر الملفات الشخصية فقط عند تشغيل المشاركة في لوحة متصدري التقييم.
bg: Профилите се виждат само докато участието в класацията по преговори е включено.
bn: পুনরালোচনার লিডারবোর্ডে অংশগ্রহণ চালু থাকলেই প্রোফাইল দেখা যায়।
ca: Els perfils només són visibles mentre participes a la classificació de repassos.
cs: Profily jsou viditelné pouze při zapnuté účasti v žebříčku opakování.
da: Profiler er kun synlige, når deltagelse i ranglisten over repetitioner er slået til.
de: Profile sind nur sichtbar, wenn die Teilnahme an der Bewertungs-Bestenliste eingeschaltet ist.
el: Τα προφίλ είναι ορατά μόνο όταν η συμμετοχή στην κατάταξη επαναλήψεων είναι ενεργή.
es_es: Los perfiles solo se ven mientras la participación en la clasificación de puntuación está activada.
es_mx: Los perfiles solo se ven mientras la participación en la clasificación de puntuación está activada.
et: Profiilid on nähtavad ainult siis, kui osaled kordamise edetabelis.
fa: نمایه‌ها فقط زمانی دیده می‌شوند که شرکت در جدول رتبه‌بندی مرور فعال باشد.
fi: Profiilit näkyvät vain, kun osallistut kertauksen tulostaulukkoon.
fr: Les profils sont visibles uniquement lorsque la participation au classement par note est activée.
gu: રેટિંગ ક્રમાંક યાદીમાં ભાગ લેવાનું ચાલુ હોય ત્યારે જ પ્રોફાઇલ દેખાય છે.
he: פרופילים מוצגים רק כאשר ההשתתפות בטבלת הדירוג פעילה.
hi: प्रोफ़ाइल केवल तब दिखती हैं जब रेटिंग लीडरबोर्ड भागीदारी चालू हो।
hr: Profili su vidljivi samo dok je uključeno sudjelovanje na ljestvici ocjena.
hu: A profilok csak bekapcsolt pontszámranglista-részvétellel láthatók.
id: Profil hanya terlihat saat partisipasi papan peringkat nilai aktif.
is: Prófílar sjást aðeins þegar þátttaka í stigatöflunni er virk.
it: I profili sono visibili solo quando partecipi alla classifica dei ripassi.
ja: プロフィールは評価ランキングへの参加がオンの間だけ表示されます。
kn: ಪುನರಾವರ್ತನೆ ಶ್ರೇಯಾಂಕಪಟ್ಟಿಯಲ್ಲಿ ಭಾಗವಹಿಸುವಿಕೆ ಸಕ್ರಿಯವಾಗಿದ್ದಾಗ ಮಾತ್ರ ಪ್ರೊಫೈಲ್‌ಗಳು ಕಾಣುತ್ತವೆ.
ko: 복습 순위표 참여가 켜져 있을 때만 프로필이 표시됩니다.
lt: Profiliai matomi tik dalyvaujant įvertinimų lyderių lentelėje.
lv: Profili redzami tikai tad, ja ir ieslēgta dalība vērtējumu līderu sarakstā.
ml: റേറ്റിംഗ് ലീഡർബോർഡ് പങ്കാളിത്തം ഓണായിരിക്കുമ്പോൾ മാത്രം പ്രൊഫൈലുകൾ കാണാം.
mr: रेटिंग क्रमवारीतील सहभाग सुरू असतानाच प्रोफाइल दिसतात.
nb: Profiler er bare synlige når du deltar i vurderingsrangeringen.
nl: Profielen zijn alleen zichtbaar als deelname aan het beoordelingsklassement is ingeschakeld.
pa: ਪ੍ਰੋਫ਼ਾਈਲਾਂ ਸਿਰਫ਼ ਰੇਟਿੰਗ ਦਰਜਾਬੰਦੀ ਵਿੱਚ ਭਾਗੀਦਾਰੀ ਚਾਲੂ ਹੋਣ ਵੇਲੇ ਦਿਸਦੀਆਂ ਹਨ।
pl: Profile są widoczne tylko przy włączonym udziale w rankingu ocen.
pt_br: Os perfis ficam visíveis apenas enquanto a participação no ranking de avaliações estiver ativada.
ro: Profilurile sunt vizibile doar când participarea la clasamentul evaluărilor este activată.
ru: Профили видны только при включенном участии в рейтинговой таблице лидеров.
sk: Profily sú viditeľné iba pri zapnutej účasti v rebríčku hodnotení.
sl: Profili so vidni le, ko je sodelovanje na lestvici ocen vklopljeno.
sv: Profiler visas bara när deltagande i topplistan för bedömningar är aktiverat.
sw: Wasifu unaonekana tu ukiwa umewasha ushiriki kwenye ubao wa viwango.
ta: மதிப்பீட்டுத் தரவரிசைப் பங்கேற்பு இயக்கப்பட்டிருக்கும்போது மட்டுமே சுயவிவரங்கள் தெரியும்.
te: రేటింగ్ లీడర్‌బోర్డ్‌లో భాగస్వామ్యం ఆన్‌లో ఉన్నప్పుడే ప్రొఫైల్‌లు కనిపిస్తాయి.
th: ดูโปรไฟล์ได้เฉพาะเมื่อเปิดการเข้าร่วมตารางอันดับคะแนน
tr: Profiller yalnızca puan sıralamasına katılım açıkken görülebilir.
uk: Профілі доступні лише за ввімкненої участі в рейтингу.
ur: پروفائل صرف درجہ بندی میں شرکت فعال ہونے پر دکھائی دیتے ہیں۔
vi: Chỉ có thể xem hồ sơ khi bạn bật tham gia bảng xếp hạng đánh giá.
zh_hans: 只有开启评分排行榜参与时，个人资料才会显示。
zu: Amaphrofayela abonakala kuphela uma ukubamba iqhaza ebhodini lokulinganisa kuvuliwe.

# progress.leaderboard_profile.unavailable.participation_disabled.title
source: Participation is off
ar: المشاركة متوقفة
bg: Участието е изключено
bn: অংশগ্রহণ বন্ধ আছে
ca: La participació està desactivada
cs: Účast je vypnutá
da: Deltagelse er slået fra
de: Teilnahme ist aus
el: Η συμμετοχή είναι ανενεργή
es_es: La participación está desactivada
es_mx: La participación está desactivada
et: Osalemine on välja lülitatud
fa: شرکت غیرفعال است
fi: Osallistuminen on pois käytöstä
fr: Participation désactivée
gu: ભાગ લેવાનું બંધ છે
he: ההשתתפות כבויה
hi: भागीदारी बंद है
hr: Sudjelovanje je isključeno
hu: Részvétel kikapcsolva
id: Partisipasi nonaktif
is: Slökkt á þátttöku
it: Partecipazione disattivata
ja: 参加がオフです
kn: ಭಾಗವಹಿಸುವಿಕೆ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ
ko: 참여 꺼짐
lt: Dalyvavimas išjungtas
lv: Dalība ir izslēgta
ml: പങ്കാളിത്തം ഓഫാണ്
mr: सहभाग बंद आहे
nb: Deltakelse er av
nl: Deelname is uitgeschakeld
pa: ਭਾਗੀਦਾਰੀ ਬੰਦ ਹੈ
pl: Udział wyłączony
pt_br: A participação está desativada
ro: Participarea este dezactivată
ru: Участие отключено
sk: Účasť je vypnutá
sl: Sodelovanje je izklopljeno
sv: Deltagande är avstängt
sw: Ushiriki umezimwa
ta: பங்கேற்பு முடக்கப்பட்டுள்ளது
te: భాగస్వామ్యం ఆఫ్‌లో ఉంది
th: ปิดการเข้าร่วมอยู่
tr: Katılım kapalı
uk: Участь вимкнено
ur: شرکت بند ہے
vi: Đã tắt tham gia
zh_hans: 参与已关闭
zu: Ukubamba iqhaza kuvaliwe

# progress.leaderboard_profile.unavailable.profile_unavailable.message
source: This leaderboard profile cannot be shown right now.
ar: لا يمكن عرض ملف لوحة المتصدرين هذا الآن.
bg: Този профил на класацията не може да бъде показан в момента.
bn: এই লিডারবোর্ড প্রোফাইল এখন দেখানো যাবে না।
ca: Aquest perfil de classificació no es pot mostrar ara mateix.
cs: Tento profil v žebříčku nyní nelze zobrazit.
da: Denne profil på ranglisten kan ikke vises lige nu.
de: Dieses Bestenlistenprofil kann gerade nicht angezeigt werden.
el: Αυτό το προφίλ κατάταξης δεν μπορεί να εμφανιστεί τώρα.
es_es: Este perfil de la clasificación no se puede mostrar ahora.
es_mx: Este perfil de la clasificación no se puede mostrar ahora.
et: Seda edetabeli profiili ei saa praegu näidata.
fa: این نمایهٔ جدول رتبه‌بندی اکنون قابل نمایش نیست.
fi: Tätä tulostaulukon profiilia ei voi näyttää juuri nyt.
fr: Ce profil de classement ne peut pas être affiché pour le moment.
gu: આ ક્રમાંક યાદીની પ્રોફાઇલ હમણાં બતાવી શકાતી નથી.
he: לא ניתן להציג את הפרופיל הזה בטבלת הדירוג כרגע.
hi: यह लीडरबोर्ड प्रोफ़ाइल अभी नहीं दिखाई जा सकती।
hr: Ovaj profil na ljestvici trenutačno se ne može prikazati.
hu: Ez a ranglistaprofil most nem jeleníthető meg.
id: Profil papan peringkat ini tidak dapat ditampilkan saat ini.
is: Ekki er hægt að sýna þennan prófíl á stigatöflunni núna.
it: Questo profilo della classifica non può essere mostrato al momento.
ja: このランキングプロフィールは現在表示できません。
kn: ಈ ಶ್ರೇಯಾಂಕಪಟ್ಟಿ ಪ್ರೊಫೈಲ್ ಈಗ ತೋರಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 지금은 이 순위표 프로필을 표시할 수 없습니다.
lt: Šio lyderių lentelės profilio dabar parodyti negalima.
lv: Šo līderu saraksta profilu pašlaik nevar parādīt.
ml: ഈ ലീഡർബോർഡ് പ്രൊഫൈൽ ഇപ്പോൾ കാണിക്കാനാവില്ല.
mr: हे क्रमवारीतील प्रोफाइल सध्या दाखवता येत नाही.
nb: Denne rangeringsprofilen kan ikke vises akkurat nå.
nl: Dit klassementsprofiel kan momenteel niet worden weergegeven.
pa: ਇਸ ਵੇਲੇ ਇਹ ਦਰਜਾਬੰਦੀ ਪ੍ਰੋਫ਼ਾਈਲ ਦਿਖਾਈ ਨਹੀਂ ਜਾ ਸਕਦੀ।
pl: Tego profilu rankingu nie można teraz wyświetlić.
pt_br: Este perfil do ranking não pode ser exibido agora.
ro: Acest profil din clasament nu poate fi afișat momentan.
ru: Этот профиль таблицы лидеров сейчас нельзя показать.
sk: Tento profil v rebríčku teraz nemožno zobraziť.
sl: Tega profila na lestvici trenutno ni mogoče prikazati.
sv: Profilen på topplistan kan inte visas just nu.
sw: Wasifu huu wa ubao wa viwango hauwezi kuonyeshwa sasa hivi.
ta: இந்தத் தரவரிசைச் சுயவிவரத்தை இப்போது காட்ட முடியாது.
te: ఈ లీడర్‌బోర్డ్ ప్రొఫైల్‌ను ప్రస్తుతం చూపించలేము.
th: ยังแสดงโปรไฟล์ในตารางอันดับนี้ไม่ได้
tr: Bu sıralama profili şu anda gösterilemiyor.
uk: Зараз цей профіль у таблиці лідерів показати неможливо.
ur: درجہ بندی کا یہ پروفائل ابھی دکھایا نہیں جا سکتا۔
vi: Hiện không thể hiển thị hồ sơ bảng xếp hạng này.
zh_hans: 目前无法显示此排行榜个人资料。
zu: Le phrofayela yebhodi ayikwazi ukuboniswa okwamanje.

# progress.leaderboard_profile.unavailable.profile_unavailable.title
source: Profile unavailable
ar: الملف الشخصي غير متاح
bg: Профилът е недостъпен
bn: প্রোফাইল অনুপলব্ধ
ca: Perfil no disponible
cs: Profil není dostupný
da: Profilen er ikke tilgængelig
de: Profil nicht verfügbar
el: Το προφίλ δεν είναι διαθέσιμο
es_es: Perfil no disponible
es_mx: Perfil no disponible
et: Profiil pole saadaval
fa: نمایه در دسترس نیست
fi: Profiili ei saatavilla
fr: Profil non disponible
gu: પ્રોફાઇલ ઉપલબ્ધ નથી
he: הפרופיל אינו זמין
hi: प्रोफ़ाइल उपलब्ध नहीं
hr: Profil nije dostupan
hu: A profil nem érhető el
id: Profil tidak tersedia
is: Prófíll ekki tiltækur
it: Profilo non disponibile
ja: プロフィールを利用できません
kn: ಪ್ರೊಫೈಲ್ ಲಭ್ಯವಿಲ್ಲ
ko: 프로필 사용 불가
lt: Profilis nepasiekiamas
lv: Profils nav pieejams
ml: പ്രൊഫൈൽ ലഭ്യമല്ല
mr: प्रोफाइल उपलब्ध नाही
nb: Profil utilgjengelig
nl: Profiel niet beschikbaar
pa: ਪ੍ਰੋਫ਼ਾਈਲ ਉਪਲਬਧ ਨਹੀਂ
pl: Profil niedostępny
pt_br: Perfil indisponível
ro: Profil indisponibil
ru: Профиль недоступен
sk: Profil nie je dostupný
sl: Profil ni na voljo
sv: Profilen är inte tillgänglig
sw: Wasifu haupatikani
ta: சுயவிவரம் கிடைக்கவில்லை
te: ప్రొఫైల్ అందుబాటులో లేదు
th: โปรไฟล์ไม่พร้อมใช้งาน
tr: Profil kullanılamıyor
uk: Профіль недоступний
ur: پروفائل دستیاب نہیں
vi: Hồ sơ không khả dụng
zh_hans: 个人资料不可用
zu: Iphrofayela ayitholakali

# progress.screen.leaderboard.info.accessibility_label
source: About the rating leaderboard
ar: حول لوحة صدارة التقييمات
bg: Относно класацията по преговори
bn: রেটিং লিডারবোর্ড সম্পর্কে
ca: Sobre la classificació de repassos
cs: O žebříčku opakování
da: Om ranglisten over repetitioner
de: Über die Bewertungs-Bestenliste
el: Σχετικά με την κατάταξη επαναλήψεων
es_es: Acerca de la clasificación por valoración
es_mx: Acerca de la tabla por valoración
et: Kordamise edetabelist
fa: دربارهٔ جدول رتبه‌بندی مرور
fi: Tietoja kertauksen tulostaulukosta
fr: À propos du classement par note
gu: રેટિંગ ક્રમાંક યાદી વિશે
he: על טבלת הדירוג
hi: रेटिंग लीडरबोर्ड के बारे में
hr: O ljestvici ocjena
hu: A pontszámranglistáról
id: Tentang papan peringkat nilai
is: Um stigatöfluna
it: Informazioni sulla classifica dei ripassi
ja: 評価リーダーボードについて
kn: ಪುನರಾವರ್ತನೆ ಶ್ರೇಯಾಂಕಪಟ್ಟಿಯ ಬಗ್ಗೆ
ko: 복습 순위표 안내
lt: Apie įvertinimų lyderių lentelę
lv: Par vērtējumu līderu sarakstu
ml: റേറ്റിംഗ് ലീഡർബോർഡിനെക്കുറിച്ച്
mr: रेटिंग क्रमवारीबद्दल
nb: Om vurderingsrangeringen
nl: Over het beoordelingsklassement
pa: ਰੇਟਿੰਗ ਦਰਜਾਬੰਦੀ ਬਾਰੇ
pl: O rankingu ocen
pt_br: Sobre o ranking de avaliações
ro: Despre clasamentul evaluărilor
ru: О таблице лидеров по оценкам
sk: O rebríčku hodnotení
sl: O lestvici ocen
sv: Om topplistan för bedömningar
sw: Kuhusu ubao wa viwango
ta: மதிப்பீட்டுத் தரவரிசை பற்றி
te: రేటింగ్ లీడర్‌బోర్డ్ గురించి
th: เกี่ยวกับตารางอันดับคะแนน
tr: Puan sıralaması hakkında
uk: Про таблицю рейтингу
ur: درجہ بندی کے بارے میں
vi: Về bảng xếp hạng đánh giá
zh_hans: 关于评分排行榜
zu: Mayelana nebhodi labahamba phambili ngokulinganisa
